Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi oaivvilda maiddái ahte Bernkonvenšuvnna , stuorra meahcceelliid birra , ollašuhttima váikkuhusaid galggašii árvvoštallat daid geatnegasvuođaid ektui mat Norggas leat iežas sámepolitihka mihttomeriiguin ja ILO-konvenšuvnna eamiálbmotvuoigatvuođaid birra ratifiseremiin .
nob: Sametinget mener også en bør vurdere konsekvensen av oppfylling av Bernkonvensjonen om store rovdyr opp mot de forpliktelser den norske stat har påtatt seg gjennom målene i norsk samepolitikk og ratifiseringen av ILO-konvensjonen om urfolksrettigheter .

source: 2.4 - Sámedikkiid gaskasaš ovttasbargu
nob: 2.4 Samarbeid mellom Sametingene

source: Suoma , Norgga ja Ruoŧa sámedikkiin lea ollu ovttasbargu , earret eará dollojuvvojit čoahkkimat presideanttaid gaskka gos áigeguovdilis áššit meannuduvvojit .
nob: Sametingene i Finland , Norge og Sverige har et utstrakt samarbeid , bl. a avholdes det møter mellom presidentene hvor aktuelle felles saker tas opp .

source: Ovttasbargu ovddiduvvo jámma .
nob: Samarbeidet er i stadig utvikling .

source: 2.4.1 Sámi parlamentáralaš ráđđi
nob: 2.4.1 Samisk parlamentarisk råd

source: Sámediggi mearridii áššis 9/99 ásahit Sámi parlamentáralaš ráđi ( SPR ) , mii lea ovttasbargoorgána Suoma , Norgga ja Ruoŧa sámedikkiid gaskka , ja diggi nammadii maiddái lahtuid dán ráđđái .
nob: Sametinget vedtok i sak 9/99 å opprette Samisk parlamentarisk råd ( SPR ) , et samarbeidsorgan mellom Sametingene i Finland , Norge og Sverige , tinget oppnevnte også medlemmer til rådet .

source: Sámediggi Suomas lea mearridan ovttasbargošiehtadusa ja nammadan iežas lahtuid SPR:ii , go fas Sámediggi Ruoŧas ii áiggo vuos searvat ovttasbargui eará sámedikkiiguin .
nob: Sametinget i Finland har vedtatt samarbeidsavtalen og oppnevnt sine representanter til SPR , mens Sametinget i Sverige foreløpig har valgt å ikke gå inn i samarbeide med de øvrige sametingene .

source: Sámi parlamentáralaš ráđi duogážin lea dat ahte sámedikkiid mielas lea dárbu bargat ovttas riikarájiid rastá áššiin mat gusket sámiide máŋgga riikkas ja sámiide álbmogin .
nob: Samisk parlamentarisk råd har sin bakgrunn i at sametingene har sett behov for et samarbeid over landegrensene i saker som berører samene i flere land og samene som et folk .

source: Okta mihttomeriin lea ásahit oktasaš álbmotválljen ovttasbargoorgána vai sáhttá bargat ovttas ja ovttastahttit oktasaš oainnuid áššiin mat gusket sámiid gaskasaš dilálašvuođaide , dasto viidáseappot davviriikkalaš ja riikkaidgaskasaš áššiide .
nob: Et av målene er å etablerer et felles folkevalgt samarbeidsorgan der man kan samarbeide og samordne felles standpunkter i saker som berører forhold samene imellom , videre i aktuelle nordiske og internasjonale spørsmål .

source: Vuordimis vuođđuduvvo Sámi parlamentáralaš ráđđi njukčamánus 2000 Kárášjogas .
nob: Samisk parlamentarisk råd vil ventelig bli konstituert i Karasjok i mars 2000 .

source: 2.4.2 Oktasaš sámi giellaovttasbargu
nob: 2.4.2 Felles Samisk språksamarbeid

source: Go galgá láhčit dilálašvuođaid bissovaš giellaovttasbargui álbmotválljen sámedikkiid gaskka , de lea ásahuvvon oktasaš Sámi giellalávdegoddi 1999:s , gč. ášši 22/99 - Oktasaš sámi giellaovttasbargu .
nob: For å legge forholdene til rette for varig språksamarbeid mellom de folkevalgte sametingene ble det opprettet en felles Samisk språknemnd , jf. sak 22/99 - Felles samisk språksamarbeid .

source: Sámi giellalávdegoddi lea sámiid oktasaš alimus mearridanorgána sámegiela gažaldagain .
nob: Samisk språknemnd er samenes høyeste vedtaksorgan i felles samiske språkspørsmål .

source: Giellalávdegotti ulbmil lea seailluhit ja ovddidit dan kulturárbbi mii gullá čállon ja hubmon sámegillii ja doaibmat fágalaš áššedovdiorgánan , ovttastahttit ja heivehit oktii sámegiela geavaheapmái ja dikšumii guoskevaš doaimmaid , ja doaibmat riikkasis sámi giellaorgánaid gaskasaš dieđiheaddjin .
nob: Språknemndas formål er å ivareta og utvikle den kulturarven som knyttes til det skriftlige og muntlige samiske språket , og skal fungere som et fag- og sakkyndig organ , samordne og tilpasse oppgaver ved bruk og røkt av samisk språk og drive formidling nasjonale samiske språkorgan imellom .

source: Dasa lassin lea Sámi giellalávdegotti ulbmilin oažžut sámegiela virggálaš sajádaga ovtta dássái buot njealji riikkas .
nob: I tillegg er formålet med Samisk språknemnd å få det samiske språkets formelle posisjon opp på samme nivå i alle fire landene i det samiske området .

source: 2.4.3 EU-Sápmi , rámmaprográmma áigodahkii 2000 - 2006
nob: 2.4.3 EU-Sápmi , rammeprogram for perioden år 2000 - 2006

source: Interreg II-prográmmat , rájáid rastá ovttasbarggu hárrái loahpahuvvojedje 1999:s .
nob: Interreg II-programmene om det grenseoverskridende samarbeidet ble avsluttet i 1999 .

source: Interreg II 1995-1999 rámmaid siste leat leamaš guokte sámi oasseprográmma .
nob: Innenfor rammen av Interreg II 1995-99 har det vært to samiske delprogram .

source: Sámedikkis lea Sámi ealáhusráđi bokte leamaš ovddasvástádus hálddašit stáhtalaš ruđaid mat leat addojuvvon oasseprográmmaide .
nob: Sametinget ved Samisk næringsråd har hatt forvaltningsansvaret for de statlige midlene som er tilført delprogrammene .

source: Sámedikki mielas lea deatalaš čuovvulit EO oktasašinitiatiivvaid ođđa Interreg III-progámma ( 2000-2006 ) bokte .
nob: Sametinget ser det som viktig å følge opp EU`s fellesskapsinitiativ gjennom det nye Interreg III-programmet ( 2000-2006 ) .

source: Sámedikkit leat geigen oktasaš iešheanalis sámi prográmmaárvalusa .
nob: Det er fra sametingene overlevert en felles programskisse til et selvstendig samisk program .

source: Dán fertešii čuovvulit nu ahte lasihit hálddahuslaš resurssaid ja ná sihkkarastit Sámedikki searvama .
nob: Dette må følges opp med økte administrative ressurser for å sikre Sametingets deltakelse .

source: 2.5 - Sámedikki bargu riikkaidgaskasaččat
nob: 2.5 Sametingets internasjonale engasjement

source: Sámediggi deattuha riikkaidgaskasaš eamiálbmotáššiid bargui aktiivvalaš searvama .
nob: Sametinget legger vekt på å delta aktivt i det internasjonale arbeidet med urfolksspørsmål .

source: Dát bargu gáibida ollu ja eaktuda ulbmállaš searvama daid iešguđet proseassaide mat leat deatálaččat eamiálbmotdillái oppalaččat ja sámi álbmogii erenoamážit .
nob: Dette er et krevende arbeid som forutsetter en målrettet deltakelse i de ulike prosessene som er relevant for situasjonen for urfolk generelt og det samiske folket spesielt .

source: 2.5.1 ON:a eamiálbmotjulggaštus
nob: 2.5.1 FN`s urfolkserklæring

source: Sámedikki oaivila mielde lea Norga muhtun surggiin bázahallan riikkaidgaskasaš eamiálbmotáššiid barggu ektui .
nob: Sametinget er av den oppfatning at Norge på noen områder har sakket etter internasjonalt i sitt arbeid med urfolksspørsmål .

source: Ná lea geavvan eamiálbmotjulggaštusa bargojovkui ráhkkaneami ja searvama oktavuođas .
nob: Det gjelder forberedelse til og deltakelse i arbeidsgruppen for urfolkserklæringen .

source: Sámedikki cuiggodusain fuolakeahttá ii lean Norga bures ráhkkanan čoahkkimii 1998:s , ja Norga leai 1999:s ge funet ráhkkanan vaikko Olgoriikadepartemeanta leai lohpidan čuovvulit .
nob: Norge var ikke godt nok forberedt til møtet i 1998 , og til tross for påpekninger fra Sametinget , og lovnader om oppfølging fra Utenriksdepartementet , var Norge også i 1999 lite forberedt .

source: Stáhtas leai maiddái dán jagi šiehtadallamiin oalle vuollegis profiila .
nob: Staten holdt også en relativt lav profil under årets forhandlinger .

source: Sámedikki oaivila mielde ii dávis dát ráđđehusa cealkámušaide stuorradiggedieđáhusas nr 48 ( 1998-99 ) Sámedikki 1998 doaimma birra , ahte ráđđehusas lea lávga ovttasbargu Sámedikkiin eamiálbmotjulggaštusa barggu ektui , ja ahte : « Sihke dás ja eará oktavuođain lea ovttasbargu Sámedikkiin deatalaš riikkaidgaskasaš eamiálbmotpolitihka hápmemii » ( gč. čuo. 4.13 stuorradiggedieđáhusas ) .
nob: Dette er etter Sametingets mening ikke i tråd med det regjeringen uttaler i stortingsmelding 48 ( 1998-99 ) Om Sametingets virksomhet 1998 , om at regjeringen har et nært samarbeid med Sametinget i arbeidet med urfolkserklæringen , og at : « Både her og i andre samanhengar er samarbeidet med Sametinget ein viktig føresetnad for å forme ut den internasjonale urfolkspolitikken » ( jf. punkt 4.13 i stortingsmeldingen ) .

source: 2.5.2 Sámedikki bargu Arktalaš ráđis
nob: 2.5.2 Sametingets arbeid med saker i Arktisk råd

source: Arktalaš ráđi ministeriid čoahkkin 17.-18.09.98 mearridii ahte ásahuvvo prográmma Arktisa ahtanuššamii , mas maiddái leat eamiálbmotprošeavttat .
nob: Ministermøtet i Arktisk råd 17.-18.09.98 besluttet å etablere et program for bærekraftig utvikling i Arktisk , som også inneholder urfolksprosjekter .

source: Sámediggi lea bovdejuvvon searvat stivrenjovkui mas lea ovddasvástádus ráhkadit ollislaš strategiija Norgga politihkkii Arktisa ahtanuššama ektui , ja leat mielde ruhtadeamen koordináhtora dán bargui .
nob: Sametinget er invitert til å delta i en styringsgruppen med ansvar for at det blir utarbeidet en helhetlig strategi for Norges politikk for en bærekraftig utvikling i Arktisk , samt være med i finansiering av koordinator for dette arbeidet .

source: Sámediggi lea addán 50 000 kruvnnu prošeavtta koordináhtorvirgái , muhto dikkis ii leat vejolašvuohta searvat stivrenjovkui resursaváilevuođa geažil .
nob: Sametinget har gitt et tilskudd på kr 50 000 til prosjektets koordinatorstilling , men har ikke mulighet til å delta i styringsgruppen p.g.a. ressursmangel .

source: 2.5.3 Barentsovttasbargu
nob: 2.5.3 Barentssamarbeid

source: Sámediggi lea dorjon Barentsguovllu eamiálbmotbarggu .
nob: Sametinget har støttet opp om urfolksarbeidet i Barentsregionen .

source: Eamiálbmogiid guovlulaš bargojoavku ja eamiálbmogiid ovddasteaddjit hálddahuslaš komiteas ja Barentsguovllu guovlluráđis álggahit doaibmabijuid eamiálbmotdili nannema várás Barentsguovllus .
nob: Den regionale arbeidsgruppen for urfolk og urfolkenes representanter i den administrativekommiteen og regionalrådet i Barentsregionen er aktørene som initierer tiltak for å styrke urfolkenes stilling i Barentsregionen .

source: Eamiálbmogiid bargojoavku lea mearridan eamiálbmotdoaibmaplána 2000-2003 Barentsguovllu mearridanorgánaide .
nob: Urfolkenes arbeidsgruppe har vedtatt en handlingsplan for urfolk 2000-2003 for beslutningsorganene i Barentsregionen .

source: Sámediggi lea ovttasráđiid eamiálbmogiid bargojoavkkuin , Barentsčállingottiin , Kárášjoga- ja Guovdageainnu gielddaiguin ja Gieldadepartemeanttain vuolggahan ustitvuođagielddaid ásaheami Lujávrri ja Narjan-Mar gielddaiguin .
nob: Sametinget har sammen med urfolkenes arbeidsgruppe , Barentssekretariatet , Kárášjoga- og Guovdageaidnu kommune og Kommunaldepartementet initiert til å etablere vennskapkommune samarbeidet med Lujávre- og Narjan-Mar kommuner .

source: Dát bargu lea bures boahtán johtui .
nob: Dette arbeidet er kommet godt i gang .

source: Sámediggi áigu joatkit dan barggu .
nob: Sametinget vil fortsette dette arbeidet .

source: 2.6 - Oahpahus
nob: 2.6 Utdanning

source: 2.6.1 Sámedikki bargu oahpahusáššiid organiserema oktavuođas
nob: 2.6.1 Organisering av Sametingets arbeid med utdanningssaker

source: Sámi oahpahusráđi čállingoddi ásahuvvo ođđajagimánu 1. b. 2000 Sámedikki váldohálddahusa sierra ossodahkan .
nob: Samisk utdanningsråds sekretariat opprettes fra 1. januar 2000 som en egen avdeling i Sametingets hovedadministrasjon .

source: Dien beaivvi rájes ii leat šat Sámi oahpahusráđđi Girko- , oahpahus- ja dutkandepartemeantta ráđđeaddi orgána .
nob: Fra samme dato opphører Samisk utdanningsråd som et rådgivende organ for Kirke- , utdannings- og forskningsdepartementet ( KUF ) .

source: Go Sámi oahpahusráđđi sirdojuvvui Sámediggái , de lea Girko- , oahpahus- ja dutkandepartemeantta bušeahtas várrejuvvon ruhta Sámedikki geavahussii oahpahusáššiid várás , gč. ášši 44/99 .
nob: I forbindelse med overføringen av Samisk utdanningsråd til Sametinget , er det KUF ’ s budsjett avsatt midler til Sametingets disposisjon til utdanningsformål , jf. sak 44/99 .

source: Lea nammaduvvon hálddahusaid gaskasaš joavku mas leat mielde departemeantta , Sámi oahpahusráđi ja Sámedikki ovddasteaddjit , mii galgá árvvoštallat daid bargguid praktihkalaš sisdoalu mat galget sirdojuvvot Sámediggái ja movt sirdima galggašii čađahit .
nob: Det er nedsatt en administrativt sammensatt gruppe bestående av representanter fra departementet , Samisk utdanningsråd og Sametinget , som skal vurdere det praktiske innholdet og gjennomføringen av overføringen til Sametinget .

source: Dasto árvvoštallojuvvojit maiddái dárbbut ekonomiija ja bargiid ektui mat galggašedje čuovvut doaimmaid sirdima Sámediggái .
nob: Samtidig gjøres nødvendige beregninger med hensyn til økonomiske og personellmessige ressurser som bør følge med til Sametinget .

source: Dán rádjai lea bargojuvvon praktihkalaš beliiguin nugo bušeahttateknihkalaš ja bargiid áššiiguin .
nob: Arbeidet så langt har vært konsentrert om det praktiske vedrørende overføringen , det vil si det budsjettekniske og forholdene for de ansatte .

source: Vel lea dárbu bargat doaimmaid ja ovddasvástádusa juogadeami ektui guoskevaš oasálaččaid gaskka .
nob: Det gjenstår arbeide vedrørende oppgavefordeling og ansvarsfordeling mellom aktuelle aktører .

source: 2.6.2 Oahpahuslága láhkaásahus
nob: 2.6.2 Forskrift til opplæringsloven

source: Sámediggi lea buktán gulaskuddancealkámuša oahpahuslága láhkaásahussii .
nob: Sametinget har avgitt høringsuttalelse til forskrift til opplæringsloven .

source: Diggi lea gáibidan meannudettiinis oahpahuslága láhkaásahusaid ahte departemeanta álggaha proseassa doahpaga « sámi guovlu » viiddideami ektui ( gč. oahpahuslága § 6-1 « - sámi guovlu : 1 ) sámegiela hálddašanguovlu sámelága § 3-1 mielde , 2 ) eará gielddat dahje gielddaid oasit dan láhkaásahusa mielde maid Gonagas stáhtaráđis lea addán maŋŋá go Sámediggi ja dat gielddat maidda ášši guoská leat buktán cealkámuša . » )
nob: Ved behandling av forskriftene til opplæringsloven , har tinget krevd at departementet igangsetter en prosess for utvidelse av området « samisk distrikt » ( jf. opplæringslovens § 6-1 « - samisk distrikt : 1 ) det samiske forvaltningsområdet etter § 3-1 i samelova , 2 ) andre kommunar eller delar av kommunar etter forskrifter gitt av Kongen i statsråd etter at Sametinget og dei kommunane spørsmålet gjeld , har fått uttale seg . » )

source: Gáibádus lea biddjon dan vuođul go ohppiide lea váttis oažžut oahpahusa sámegillii danne go vuoigatvuohta oahpahussii sámegillii leat čadnojuvvon oahpahuslága « sámi guvlui » .
nob: . Kravet er stilt på bakgrunn av vanskene elever har til å få undervisning på samisk fordi retten til opplæring på samisk er knyttet til opplæringslovens « samisk distrikt » .

source: Seamma guoská vejolašvuhtii oažžut oahpahusa Sámi oahppoplána mielde .
nob: Det samme forholdet gjelder for adgangen til å få opplæring etter L- 97 Samisk .

source: Dat mearkkaša dan ahte olggobealde sámegiela hálddašanguovllu galget leat unnimusat logi oahppi gielddas geat dáhttot oahpahusa sámegillii .
nob: Det vil dermed si at det utenfor forvaltningsområdet for samisk språk må være minst ti elever i en kommune som ønsker opplæring på samisk .

source: Vuoigatvuohta dán lágan oahpahussii doalahuvvo nu guhkká go vel leat 6 oahppi joavkkus .
nob: Retten til slik opplæring opprettholdes så lenge det er minst 6 elever igjen i gruppa .

source: Departemeanta ii čuovvulan Sámedikki gáibádusa cealkámuša ektui oahpahuslága láhkaasahussii .
nob: Departementet fulgte ikke opp Sametingets krav i uttalelsen til forskrift til opplæringsloven .

source: Sámegiel oahpahusa vánhensearvi Skániin bivddii 19.04.99 reivves Sámedikki álgit bargat ja oččodit Skániid gieldda sámi guovlun oahpahuslága § 6-1 mielde , ja Sámediggi čálii fas reivve 25.05.99 dán birra Girko- , oahpahus- ja dutkandepartementii .
nob: Etter at foreldreforeninga for samiskundervisninga i Skånland i brev av 19.04.99 , ba Sametinget ta initiativ til at Skånland kommune blir definert som samisk distrikt etter opplæringslovens §6-1 , tok Sametinget i brev av 25.05.99 dette opp med Kirke- , utdannings- og forskningsdepartementet .

source: Departemeanta vástida 27.10.99 reivves vánhensearvái ná : « Departemeanta oaidná ahte lea dárbu nanosmahttit sámegiel oahpahusa olggobealde sámi guovllu .
nob: Departementet svarer i brev av 27.10.99 , til foreldreforeninga følgende : « Departementet ser behovet for å styrke samiskopplæringen utenfor samisk distrikt .

source: 1999-2000 stáhtabušeahtas leat biddjon ruđat sámegiel oahpahusa várás olggobealde sámi guovllu maid Sámi oahpahuskantuvra árvvoštallama mielde juohká .
nob: I forslag til statsbudsjettet for 1999-2000 er det derfor satt av midler til samiskundervisning utenfor samisk distrikt fordelt av Statens utdanningskontor etter skjønn .

source: Departemeantta árvvoštallama mielde sáhttá dainna gozihit áigumuša viiddiduvvon sámi guovllu hárrái .
nob: Etter departementets vurdering vil dette kunne ivareta intensjonene bak søknaden om utviding av samisk distrikt .

source: Dán vuođul oaidná departemeanta ahte juste dál ii leat áigeguovdil viiddidit sámi guovllu . »
nob: På denne bakgrunnen ser departementet på dette tidspunktet det ikke som aktuelt å reise spørsmål om utviding av samisk distrikt . »

source: 2.6.3 Eará oahpahusáššit
nob: 2.6.3 Øvrige utdanningsspørsmål

source: Sámediggi lea Girko- , oahpahus- ja dutkandepartemeantta guovdu máŋgii váldán ovdan gielddaid ekonomiija mii guoská guovtti gillii oahpahussii ja oahpahussii Sámi oahppoplána mielde .
nob: Sametinget har overfor Kirke- , utdannings- og forskningsdepartementet gjort flere innspill med hensyn til kommunenes økonomi når det gjelder tospråklig opplæring og opplæring etter L- 97 Samisk .

source: Go Sámi oahppoplána váldojuvvui atnui , de lasihii departemeanta ruđaid gielddaide gos oahpahuvvo sámi oahppoplána mielde .
nob: Ved innføring av L- 97 Samisk la departementet inn en økning i overføringene til kommunene som underviser etter læreplanen .

source: Gielddain gos ásahuvvojit priváhta skuvllat bargá Girko- , oahpahus- ja dutkandepartemeanta ovttas Gielda- ja guovludepartemeanttain dan ektui ahte guhkidit stáhta gaskadilleortnetdoarjaga oahppi nammii amas dietnasa njiedjan nu johtilit buktit negatiivvalaš váikkuhusaid gielddaide gos dakkár skuvllat ásahuvvojit .
nob: I kommunene der det opprettes private skoler arbeider KUF sammen med KRD for å kunne forlenge overgangsordninger for statlige tilskudd pr. elev , slik at bortfallet av inntekter ikke skal få en hurtig negativ virkning for kommunene der det opprettes slike skoler .

source: Sámediggi oaivvilda ahte stáhtalaš doarjaga gielddaide gos priváhta skuvllat ásahuvvojit dan geažil go háliidit garvit sámi oahppoplána , O-97S , ferte doalahit dan dásis mii leai ovdal go priváhta skuvllat ásahuvvojedje .
nob: Sametinget mener statlige tilskudd til kommuner med privatskoler opprettet med bakgrunn i at en ønsker å unngå samisk lærplan , L-97S , må opprettholdes på samme nivå som før opprettelse av slik privatskole .

source: Sámediggi lea bivdán stáhta sámi joatkkaskuvllaid stivrra nammadanválddi sirdima diggái .
nob: Sametinget har bedt om at oppnevningsmyndigheten for styret for statens samiske videregående skoler overføres tinget .

source: 2.7 - Sámi dutkan
nob: 2.7 Samisk forskning

source: Sámediggi lea barggus sámi dutkama eavttuid ektui oaidnán ahte lea dárbu čielgaseabbot áŋgiruššat ollu surggiin .
nob: Sametinget har i arbeidet med vilkårene for samisk forskning sett behovet for en klarere satsning innenfor flere områder .

source: Ollu iešguđet initiatiivvat leat ovddiduvvon ovttasráđiid Norgga dutkanráđiin , earret eará dárbu čilget geas lea ovddasvástádus ruhtadit sámi dutkama , ja dárbu nannet dutkiid rekrutterema .
nob: Det er fremmet ulike initiativ gjennom samarbeidet med Norges forskningsråd , bl.a. behovet for en avklaring av ansvaret for finansiering av samisk forskning , samt behovet for å stimulere rekrutteringen av forskere .

source: Sámediggi oaivvilda ahte lea dárbu sámi dutkanpolitihkkii ja dutkanpolitihkalaš stivrenorgánaide mat sáhttet gozihit sámi servodaga dárbbu oažžut váikkuhanfámu sámi dutkamii .
nob: Sametinget mener det er behov for en samisk forskningspolitikk og forskningspolitiske styringsorganer som kan ivareta det samiske samfunnets behov for innflytelse på samisk forskning .

source: Diggi oaidná ahte lea čielga dárbu institušuvdnan dahkat sámi dutkama stivrema ja ovddasvástádusa bidjat ovtta orgánii .
nob: Tinget ser et åpenbart behov for å institusjonalisere styringen av samisk forskning og å ansvarliggjøre et samisk organ .

source: Danne lea ge Sámedikki vuođđo ja guhkes áiggi mihttomearrin ahte ásahuvvošii davviriikkalaš sámi dutkanráđđi masa gullá olles sámi ássanguovlu .
nob: Sametingets primære og langsiktige målsetting er derfor at det etableres et nordisk samisk forskningsråd som omfatter hele det samiske bosettingsområdet .

source: Dalle šaddá Ruoŧa , Suoma ja Norgga sámedikkiid oktasaš bajit dási ovddasvástádussan hábmet ollislaš sámi dutkanpolitihka .
nob: Slik vil Sametingene i Sverige , Finland og Norge i fellesskap ha et overordnet ansvar for utformingen av en helhetlig samisk forskningspolitikk .

source: Muđui čujuhuvvo čuoggái 2.11.2 dán dieđáhusas sámi dearvvasvuođa dutkama birra .
nob: Forøvrig vises det til 2.11.2 i denne meldingen om forskning innen samisk helse .

source: Sámediggi áigu deattuhit ahte sámi dutkanráđi ásaheapmi ii galgga luvvet dálá dutkanvuogádaga eret dan ovddasvástádusas mii das lea sámi dutkamis .
nob: Sametinget vil understreke at opprettelsen av et samisk forskningsråd ikke må frita det eksisterende forskningssystemet for det ansvaret det har for samisk forskning .

source: Lea buorre go Norgga dutkanráđđi jagis 2000 áigu ovddidit sámi dutkama doaibmaplána , mii galgá bidjat njuolggadusaid dutkanráđi áŋgiruššamiidda sámi dutkamiin boahttevaš jagiin .
nob: Det er derfor positivt at Norges forskningsråd i løpet av 2000 vil legge frem en handlingsplan for samisk forskning , som skal gi retningslinjer for forskningsrådets satsing på samisk forskning i årene fremover .

source: Sámediggi áigu dán oktavuođas deattuhit ahte lea dárbu ahte sámi beroštumit ja gelbbolašvuohta leat dohkálaččat ovddastuvvon dutkanráđi orgánain .
nob: Sametinget vil i den forbindelse understreke at det er behov for at samiske interesser og kompetanse er tilstrekkelig representert i forskningsrådets organer .

source: Lea maiddái dárbu hukset gelbbolašvuođa sámi dutkamis , ja ásahusat fertejit ieža aktiivvalaččat váldit ovddasvástádusa rekrutteremis suorgái , omd. várret / merket ruđaid stipeandiáhtavirggiide ja dieđavirggiide .
nob: Det er også behov for videre oppbygging av kompetanse innenfor samisk forskning , og institusjonene må selv ta aktivt ansvar for rekruttering til feltet , f.eks. gjennom øremerkede midler til stipendiatstillinger og vitenskapelige stillinger .

source: 2.8 - Sámedikki guovlupolitihkalaš bargu
nob: 2.8 Sametingets regionalpolitiske arbeid

source: Sámediggi mearridii áššis 46/99 ahte dikki guovlupolitihkalaš doaibma galgá nanosmahttot earret eará dan bokte ahte Ráđđehusa Nord-Norgeutvalg ( RNNU ) ja Utviklingsforumet for Indre-Finnmark ( Sis-Finnmárkku ovddidanforum ) bargu vuoruhuvvojit bajás .
nob: Sametinget vedtok i sak 46/99 at tingets regionalpolitiske virksomhet må styrkes ved bl.a. å prioritere arbeidet i Regjeringens Nord-Norgeutvalg ( RNNU ) og Utviklingsforumet for Indre Finnmark .
